Tekla.Structures.DrawingInternal.dotGrSectionMarkTagsAttributes_t


Tekla.Structures.DrawingInternal.dotGrSectionMarkTagsAttributes_t.TagA1


Tekla.Structures.DrawingInternal.dotGrSectionMarkTagsAttributes_t.TagA2


Tekla.Structures.DrawingInternal.dotGrSectionMarkTagsAttributes_t.TagA3


Tekla.Structures.DrawingInternal.dotGrSectionMarkTagsAttributes_t.TagA4


Tekla.Structures.DrawingInternal.dotGrSectionMarkTagsAttributes_t.TagA5


Tekla.Structures.DrawingInternal.dotGrSectionMarkTagsAttributes_t.ToStruct(Tekla.Structures.Drawing.SectionMarkBase.SectionMarkTagsAttributes)


Tekla.Structures.DrawingInternal.dotGrSectionMarkTagsAttributes_t.FromStruct(Tekla.Structures.Drawing.SectionMarkBase.SectionMarkTagsAttributes)
